[{"key":"SCENARIO_1_INDEX_1","en-gb":"A neighbor complains about noise from nearby house","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_2","en-gb":"A neighbor's dog is barking","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_3","en-gb":"As a result of the fight a woman is screaming out of her lungs to her husband regarding a difference they had related to their child.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_4","en-gb":"A citizen reports that a kid is heard crying produsely from the back side of the house looking through the slightly open door","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_5","en-gb":"As soon as the parents realise the absense of the kid they decide to file a report through the INSPEC2T app.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_6","en-gb":"The woman rushes out of the house gets in the car and starts looking for the kid; she is in panic mode and drives recklessly. As a result she hits an electricity pillar","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_7","en-gb":"The police surrounds the area to avoid any chances of electrocution or the generation of fire","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_8","en-gb":"returned to the nearby police station","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_9","en-gb":"The officer visited the reported location and resolved the issue. A couple was arguing in the precense of a 9 yr old kid. None of the parents wanted to file the incident.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_10","en-gb":"The officer visited the reported location and resolved the issue. A couple was arguing in the precense of a 9 yr old kid. However the officer needed to transfer the child to the social services and ensure that everything is ok","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_11","en-gb":"Officers find the kid and they immediately contact hs parents","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_12","en-gb":"The situation escalated with no reason. The woman was saved by miracle and the boy was found by citizens","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_13","en-gb":"The situation escalated with no reason. The woman was saved by miracle and the boy was found by officers","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_1","en-gb":"A citizen reported littering in around his neighbourhood. His newly moved neighbors do not seem to respect others' space","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_2","en-gb":"A citizen reported littering in around his neighbourhood for the second time","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_3","en-gb":"The two neighbours are involved in an argument","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_4","en-gb":"The argument escalated on a fight which required the intervention of the police. The two neighbours seem to be unfriendly with each other with the issue between them still unresolved","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_5","en-gb":"A police officer resolves the issue and the two neighbours restored their trust in police and managed to build a strong relationship","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_1","en-gb":"A citizen reported that her dog got sick after their walk around the neighbourhood and claimed the existence of pet poison around the area","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_2","en-gb":"Multiple citizens reported the existense of pet poison through the use of the INSPEC2T app. Some of them also associated the event with a number of locations. Thanks to the spatiotemporal processing in INSPEC2T. The system suggested the correlation of some reports and provided an estimation of the location.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_3","en-gb":"Thanks to system indications and the contribution of citizens the officer managed to find and remove the poison within the area","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_4","en-gb":"The officers spent a long time on this but it paid off. They have managed to identify the poison and cleared the area.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_5","en-gb":"Broadcasted a message to the area and urged anyone knowing anything about the event to contact the police or file a report. The case is not closed until the perpetrator is found","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_6","en-gb":"Multiple citizens provided key information to the police about a person that seems to be responsible for putting the poison to the area","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_7","en-gb":"The suspect is being arrested and is sent for questioning","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_8","en-gb":"The public seems to be losing trust in the police. They feel that the system does not work and get discouraged in providing input in the future","de":"XXXX","el":"XXXX","es":"XXXX"}]