[{"key":"SCENARIO_1_INDEX_1","en-gb":"Youth group making graffiti","de":"XXXX","el":"XXXX","es":"Grupo de jóvenes haciendo grafitis"},
{"key":"SCENARIO_1_INDEX_2","en-gb":"Youth group making graffiti","de":"XXXX","el":"XXXX","es":"El encargado de la biblioteca no puede ser localizado"},
{"key":"SCENARIO_1_INDEX_3","en-gb":"A citizen sends in a recording of the incident via the INSPEC2T app","de":"XXXX","el":"XXXX","es":"Un ciudadano envía una grabación a través de la App de INSPEC2T"},
{"key":"SCENARIO_1_INDEX_4","en-gb":"The group makes more damage by throwing stones to the windows of the library","de":"XXXX","el":"XXXX","es":"El grupo causa más daños lanzando piedras a las ventanas de la biblioteca"},
{"key":"SCENARIO_1_INDEX_5","en-gb":"When the patrol arrives, the group escapes","de":"XXXX","el":"XXXX","es":"Cuando las patrullas llegan, el grupo escapa"},
{"key":"SCENARIO_1_INDEX_6","en-gb":"The patrol localizes one suspect, but is not sure that is implicated","de":"XXXX","el":"XXXX","es":"La patrulla localiza a un sospechoso, pero no es seguro que esté implicado"},
{"key":"SCENARIO_1_INDEX_7","en-gb":"The supervisor recognizes one of the teenagers as a user of the library, making possible to catch the group","de":"XXXX","el":"XXXX","es":"El supervisor reconoce a uno de los jóvenes como usuario de la biblioteca, haciendo posible identificar al resto del grupo"},
{"key":"SCENARIO_2_INDEX_1","en-gb":"Two drug-addicts are injecting heroin near the school","de":"XXXX","el":"XXXX","es":"Dos toxicómanos inyectándose heroína junto a un colegio"},
{"key":"SCENARIO_2_INDEX_2","en-gb":"One of the fathers reprimands for their actions and starts arguing. He gets injured.","de":"XXXX","el":"XXXX","es":"El padre de un alumno les reprocha su actitud y se inicia una pelea. Es herido"},
{"key":"SCENARIO_2_INDEX_3","en-gb":"A school-boy founds the syringe used by drug-addicts and pinches himself with a needle.","de":"XXXX","el":"XXXX","es":"Un menor escolar se pincha con una aguja de una jeringuilla de los toxicómanos"},
{"key":"SCENARIO_2_INDEX_4","en-gb":"A witness records drug-addicts and the place where they leave their syringes","de":"XXXX","el":"XXXX","es":"Un testigo graba a los toxicómanos y dónde dejan las jeringuillas"},
{"key":"SCENARIO_2_INDEX_5","en-gb":"Drug-addicts are identified, fined and the syringes are located","de":"XXXX","el":"XXXX","es":"Los toxicómanos son identificados y multados y las jeringuillas localizadas"},
{"key":"SCENARIO_2_INDEX_6","en-gb":"The injured receive medical assistance; one of the drug-addicts is arrested for the result of his aggression.","de":"XXXX","el":"XXXX","es":"Los heridos son atendidos y uno de los toxicómanos es detenidos por el resultado de la agresión"},
{"key":"SCENARIO_2_INDEX_7","en-gb":"One of the drug-addicts is identified, but the other one tries to run, throwing away the syringes. ","de":"XXXX","el":"XXXX","es":"Uno de los toxicómanos es identificado pero el otro emprende la huida, tirando la jeringuill"},
{"key":"SCENARIO_3_INDEX_1","en-gb":"Two cars had an accident inside of the tunnel. The drivers started an argument","de":"XXXX","el":"XXXX","es":"Accidente entre dos turismos en el interior de un túnel. Los conductores se enzarzan en una discusión."},
{"key":"SCENARIO_3_INDEX_2","en-gb":"Other drivers are inattentive watching the scene; and another accident happen, this time with serious injuries.","de":"XXXX","el":"XXXX","es":"Debido al efecto “mirón”, se produce otro accidente, esta vez con heridos graves."},
{"key":"SCENARIO_3_INDEX_3","en-gb":"One of the injured dies without having been attended. ","de":"XXXX","el":"XXXX","es":"Uno de los heridos fallece al no ser atendido urgentemente"},
{"key":"SCENARIO_3_INDEX_4","en-gb":"One of the witnesses shares a photo of the incident with plates of the vehicles involved via INSPEC2T.","de":"XXXX","el":"XXXX","es":"Un conductor testigo de los hechos comparte a través de INSPEC2T una foto con la matrícula de los vehículos implicados."},
{"key":"SCENARIO_3_INDEX_5","en-gb":"The incident is reported, seriously wounded are taken to the hospital. One of the culprits runs. ","de":"XXXX","el":"XXXX","es":"Se instruye atestado y varios heridos graves son trasladados al hospital. Fuga de uno de los implicados en el accidente."},
{"key":"SCENARIO_3_INDEX_6","en-gb":"The incident is reported, the traffic is brought back to normal, but one of the drivers involved managed to run.","de":"XXXX","el":"XXXX","es":"Se instruye atestado y se normaliza el tráfico, pero una unidad implicada en el accidente ha huido."},
{"key":"SCENARIO_3_INDEX_7","en-gb":"The incident is reported the victims are taken to the hospital if necessary, the traffic is brought back to normal, but one of the of the drivers involved ran and there was one death.","de":"XXXX","el":"XXXX","es":"Se instruye atestado, se atiende a los heridos y se normaliza el tráfico, pero una unidad implicada en el accidente ha huido y hay un fallecido."},
{"key":"SCENARIO_3_INDEX_8","en-gb":"The accident is taken care of and however one of the drivers ran, it was possible to localize him knowing license plate numbers of his car","de":"XXXX","el":"XXXX","es":"Se logra atender el accidente, y pese a que un conductor ha huido, es localizado a través de la placa de matrícula de su vehículo."},
{"key":"SCENARIO_4_INDEX_1","en-gb":"A group of young people is drinking alcohol in residential area with the music blasting from one of their cars","de":"XXXX","el":"XXXX","es":"Un grupo de jóvenes se encuentra con sus vehículos en zona residencial con la música alta y bebiendo alcohol"},
{"key":"SCENARIO_4_INDEX_2","en-gb":"Upon seeing the patrol, they turn the music down. One of the vehicles tries to flee","de":"XXXX","el":"XXXX","es":"Un grupo de jóvenes se encuentra con sus vehículos en zona residencial con la música alta y bebiendo alcohol"},
{"key":"SCENARIO_4_INDEX_3","en-gb":"A taxi driver is returning home sees the situation and reprimands the culprits, which causes a fight.","de":"XXXX","el":"XXXX","es":"Un taxista que finaliza su turno de trabajo les llama la atención  y se inicia una pelea"},
{"key":"SCENARIO_4_INDEX_4","en-gb":"The claimant has photos of the whole situation and of license plates of cars involved taken. ","de":"XXXX","el":"XXXX","es":"El reclamante ha grabado la escena y posee imágenes de las matrículas de los  vehículos  que se encuentran allí"},
{"key":"SCENARIO_4_INDEX_5","en-gb":"The police is able to intercept the fled vehicle and detains the driver for previous charges. The others, though, go on consuming alcohol and blasting music","de":"XXXX","el":"XXXX","es":"Se logra interceptar al vehículo fugado y se detiene a su conductor al tener antecedentes. El resto de los jóvenes vuelve a poner música y consumir alcohol"},
{"key":"SCENARIO_4_INDEX_6","en-gb":"The fight was stopped, but two officers had been injured.","de":"XXXX","el":"XXXX","es":"Se intercede en la pelea con el resultado de varios heridos"},
{"key":"SCENARIO_4_INDEX_7","en-gb":"They could intercept the fled car and detain the driver. Thanks to the INSPEC2T they manage to find the rest of the group. ","de":"XXXX","el":"XXXX","es":"Se logra interceptar al vehículo fugado y se detiene a su conductor al tener antecedentes. El resto del grupo es localizado a posteriori gracias a INSPEC2T"},
{"key":"SCENARIO_5_INDEX_1","en-gb":"A man hits his wife in presence of their child.","de":"XXXX","el":"XXXX","es":"Un varón golpea a su pareja en presencia del hijo de ambos"},
{"key":"SCENARIO_5_INDEX_2","en-gb":"The victim and the minor receive assistance from the CP","de":"XXXX","el":"XXXX","es":"Atención a la víctima y al menor por parte del PB de la zona "},
{"key":"SCENARIO_5_INDEX_3","en-gb":"The aggressor takes the minor somewhere. ","de":"XXXX","el":"XXXX","es":"El agresor se lleva al menor del lugar"},
{"key":"SCENARIO_5_INDEX_4","en-gb":"Via INSPEC2T a witness uploads the recording of the escape of the aggressor and his location","de":"XXXX","el":"XXXX","es":"A través de INSPEC2T un testigo de los hechos graba la huida del agresor y su localización"},
{"key":"SCENARIO_5_INDEX_5","en-gb":"Trace the aggressor, but not provide the victim with proper medical assistance. ","de":"XXXX","el":"XXXX","es":"Localización del agresor pero asistencia de la víctima deficiente"},
{"key":"SCENARIO_5_INDEX_6","en-gb":"They are able to localize the minor, but he is injured and his mother has irreversible head injuries since she never was given medical assistance","de":"XXXX","el":"XXXX","es":"El menor ha sido localizado pero presenta lesiones de consideración, y la madre ha sufrido daños irreversibles por la demora en su atención sanitaria"},
{"key":"SCENARIO_5_INDEX_7","en-gb":"They provide medical assistance for the victim and her child. The police couldn´t find the aggressor","de":"XXXX","el":"XXXX","es":"No se localiza al agresor pero se atiende a las víctimas"},
{"key":"SCENARIO_5_INDEX_8","en-gb":"Guarantee medical assistance for the victim and prevent the aggression against the minor due to his prompt localization.","de":"XXXX","el":"XXXX","es":"Atención adecuada de la víctima y prevención de la agresión al menor al ser localizado con prontitud."},
{"key":"SCENARIO_6_INDEX_1","en-gb":"The owner of the dog was injured while trying to stop the fight between his dog and another one on the dog beach","de":"XXXX","el":"XXXX","es":"El dueño de un can ha sufrido heridas al interceder en una pelea entre su perro y otro, en la zona de baño para animales de la playa"},
{"key":"SCENARIO_6_INDEX_3","en-gb":"After having searched the area, the police wasn’t able to find neither the aggressor dog, nor his owner.","de":"XXXX","el":"XXXX","es":"Tras realizar batidas por la zona no se consigue localizar al perro agresor ni a su dueño"},
{"key":"SCENARIO_6_INDEX_4","en-gb":"Via INSPEC2T a swimmer shares a panoramic photo of the area. ","de":"XXXX","el":"XXXX","es":"A través de INSPEC2T un bañista comparte una imagen panorámica de la zona "},
{"key":"SCENARIO_6_INDEX_2","en-gb":"They provided medical assistance for the injured person. The aggressor dog is still being sought. The injured dog dies","de":"XXXX","el":"XXXX","es":"Se atiende a la persona lesionada y no se localiza al perro agresor. El perro agredido fallece."},
{"key":"SCENARIO_6_INDEX_5","en-gb":"The aggressor dog is still being sought, but the injured person and his dog receive medical assistance on time","de":"XXXX","el":"XXXX","es":"No se localiza al perro agresor pero la víctima es tratada y el perro herido es tratado a tiempo y no fallece."},
{"key":"SCENARIO_6_INDEX_6","en-gb":"The injured person received medical assistance, the wounded dog was saved and due to the photo that added to the verbal description provided, the police was able to localize the owner of the aggressor dog with his pet","de":"XXXX","el":"XXXX","es":"Tanto la persona que ha sufrido  el mordisco como su perro son atendidos a tiempo y gracias a la imagen compartida se logra contrastar la descripción verbal de los testigos , capturándose acto seguido al dueño y a su perro. "},
{"key":"SCENARIO_7_INDEX_1","en-gb":"In the surrounding area of the Mestalla football stadium broke windows and robbed from the inside few vehicles.","de":"XXXX","el":"XXXX","es":"dEn la zona de estacionamiento contigua al estadio de fútbol de Mestalla varios vehículos han sufrido robo de enseres por el \nmétodo de fractura de luna"},
{"key":"SCENARIO_7_INDEX_2","en-gb":"Provide deterrent police presence and help and guidance for victims. ","de":"XXXX","el":"XXXX","es":"Presencia disuasoria policial y atención y asesoramiento a los afectados"},
{"key":"SCENARIO_7_INDEX_3","en-gb":"Provide deterrent police presence and help and guidance for victims. ","de":"XXXX","el":"XXXX","es":"Un aficionado localiza una cartera con documentación junto a uno de los vehículos dañados y lo comparte a través de INSPEC2T"},
{"key":"SCENARIO_7_INDEX_4","en-gb":"A witness shares through INSPEC2T the picture of a suspect who he has seen trying to force the lock of the vehicle.","de":"XXXX","el":"XXXX","es":"Un testigo comparte a través de INSPEC2T una imagen de un sospechoso que ha visto intentando abrir un vehículo "},
{"key":"SCENARIO_7_INDEX_5","en-gb":"The police officer that coordinates theINSPEC2T compares the information from the ID from the wallet with the photo of the suspect and deduces that this is the same man. Later he found and detained due to the photos and documents..","de":"XXXX","el":"XXXX","es":"El agente de policía coordinador de INSPEC2T coteja la información de la documentación hallada con la imagen subida a INSPEC2T y deduce que es la misma persona. Es localizada a posteriori gracias a la documentación y arrestada"},
{"key":"SCENARIO_7_INDEX_6","en-gb":"New robberies in another area occurred, one of them with physical violence. The suspect is still missing","de":"XXXX","el":"XXXX","es":"localizada a posteriori gracias a la documentación y arrestada"},
{"key":"SCENARIO_7_INDEX_7","en-gb":"The author of the robberies is found and more damages are avoided. The owners of the damaged vehicles aren’t attended or advised","de":"XXXX","el":"XXXX","es":"Se localiza al autor de los daños y se evitan nuevos robos, pero no se asesora a los afectados"},
{"key":"SCENARIO_7_INDEX_8","en-gb":"The affected people are attended; however the thief is missing","de":"XXXX","el":"XXXX","es":"Se atiende y asiste a los afectados pero no se localiza al autor."},
{"key":"SCENARIO_8_INDEX_1","en-gb":"A man is trying to climb a bridge in the old river channel of the city, with an obvious danger of fall","de":"XXXX","el":"XXXX","es":"El hombre está intentando escalar el Puente del antiguo cauce del rio Turia con riesgo visible de caerse."},
{"key":"SCENARIO_8_INDEX_2","en-gb":"A girl who was seeing the situation decides to take a video and send it through INSPEC2T.","de":"XXXX","el":"XXXX","es":"Una chica que está contemplando la situación decide grabar un video y enviarlo a través de INSPEC2T"},
{"key":"SCENARIO_8_INDEX_3","en-gb":"One anonymous citizen climbs the bridge trying to help the suicidal. Unfortunately he drops into the void.","de":"XXXX","el":"XXXX","es":"Un ciudadano anónimo escala el puente intentando ayudar al suicida. Desgraciadamente, se cae."},
{"key":"SCENARIO_8_INDEX_4","en-gb":"An ambulance cares the “hero” in situ.","de":"XXXX","el":"XXXX","es":"Una ambulancia ayuda al “héroe” in situ"},
{"key":"SCENARIO_8_INDEX_5","en-gb":"The police negotiation team arrive and catch the man while the negotiation was being performed. Unfortunately one office is damaged during the struggle with the man, trying to help him from falling","de":"XXXX","el":"XXXX","es":"El equipo de negociación de la policía llega y coge el hombre mientras se desarrolla la negociación. Por desgracia, uno de ellos resulta herido durante la pelea con el hombre, intentando evitar que se caiga. "},
{"key":"SCENARIO_8_INDEX_6","en-gb":"The man jumps and falls into the channel. Results seriously wounded.","de":"XXXX","el":"XXXX","es":"El hombre salta y cae en el canal. Resulta gravemente herido."},
{"key":"SCENARIO_8_INDEX_7","en-gb":"The CPO of the area recognizes the suicidal and goes to the bridge, in order to convince him to stop his attempt, since he knows him for a long time. Makes the negotiation of the police team faster and the suicidal desists and goes down the bridge.","de":"XXXX","el":"XXXX","es":"La policía del barrio reconoce al suicida y acude al puente para convencerle a parar su intento, ya que lo conoce desde hace mucho tiempo. Hace la negociación del equipo de policía más rápido y el suicida desiste, por lo que baja del puente."},
{"key":"SCENARIO_9_INDEX_1","en-gb":"A woman has suffered a robbery of her wallet at the market","de":"XXXX","el":"XXXX","es":"A una mujer le han robado la cartera en el mercadillo"},
{"key":"SCENARIO_9_INDEX_2","en-gb":"A witness can afford a description of the thief. The problem is that it is a vague description of the colthes that the burgular wears","de":"XXXX","el":"XXXX","es":"Un testigo puede dar una descripción del ladrón. El problema es que es una descripción poco precisa de la ropa que llevaba."},
{"key":"SCENARIO_9_INDEX_3","en-gb":"While more patrols are looking for the suspect, two more customers of the market have also suffered robberies","de":"XXXX","el":"XXXX","es":"Mientras las patrullas buscan al sospechoso, aparecen dos clientes más a los que también han robado."},
{"key":"SCENARIO_9_INDEX_4","en-gb":"The thief escapes wuthout being identified","de":"XXXX","el":"XXXX","es":"El ladrón escapa sin ser identificado"},
{"key":"SCENARIO_9_INDEX_5","en-gb":"Thanks to the stored data in the INSPEC2T system, the coordinator sends via INSPEC2T app images of usual suspects to the CPO. The witness recognizes one of them as the author of the robbery and the image is sent to the patrols in the area. Finally, one of the units catch the thief. The wallet is missing","de":"XXXX","el":"XXXX","es":"Gracias a los datos almacenados en el sistema de INSPEC2T, el coordinador envía a los policías de barrio imágenes de los sospechosos a través de la aplicación. El testigo reconoce uno de ellos como el autor del robo y la imagen se envía a las patrullas del área. Finalmente, una de las unidades detiene el ladrón. La cartera no está."},
{"key":"SCENARIO_9_INDEX_6","en-gb":"The municipal services of clean up  while working in the area after the market find a wallet and send an image of it through INSPEC2T to the police coordinator. He compares the image and checks that is the one of the old woman. The woman is called to pick her wallet.","de":"XXXX","el":"XXXX","es":"Los servicios municipales de limpieza encuentran la cartera mientras están trabajando en el área y envían una foto al coordinador de la policía a través de INSPEC2T. Él compara las imágenes y comprueba que se trata de la cartera de la mujer. Le llama para que la recoja. "},
{"key":"SCENARIO_10_INDEX_1","en-gb":"A bystander claims about the presence of an exhibitionist who has showed her his private parts","de":"XXXX","el":"XXXX","es":"Una testigo se queja de la presencia de un exhibicionista que le ha enseñado sus partes íntimas"},
{"key":"SCENARIO_10_INDEX_2","en-gb":"The CPO of the area is sent to try to locate the suspect. As the officer arrives, the suspect escapes","de":"XXXX","el":"XXXX","es":"Se envían agentes de la policía de barrio para localizar al sospechoso. Cuando llega el agente, éste se escapa."},
{"key":"SCENARIO_10_INDEX_3","en-gb":"A group of minor students is harassed by the exhibitionist when they were going to visit the City of Arts & Sciences of Valencia","de":"XXXX","el":"XXXX","es":"El exhibicionista molesta a un grupo de estudiantes menores de edad cuando van a visitar la Ciudad de las Artes y las Ciencias de Valencia."},
{"key":"SCENARIO_10_INDEX_4","en-gb":"A witness aprehends the attitude of the exhibitionist and starts a fight with him, resulting injuries. The disturbed exhibitionist flees.","de":"XXXX","el":"XXXX","es":"Un testigo reprende la actitud del exhibicionista y comienza una pelea con él, resultando herido. El perturbado exhibicionista huye de allí"},
{"key":"SCENARIO_10_INDEX_5","en-gb":"One INSPEC2T   user meets the injured man after the fight in the street and brings a complete description of him. Has recorded the whole incident and sends it using the INSPEC2T platform","de":"XXXX","el":"XXXX","es":"Un usuario de INSPEC2T   encuentra al hombre herido y trae una descripción completa de él. Ha grabado todo el incidente y lo envía a través del sistema. "},
{"key":"SCENARIO_10_INDEX_6","en-gb":"Thanks to the police presence this day the suspect will not appear in the area for a while, but surely in the next days will return to the area to continue his criminal actions.","de":"XXXX","el":"XXXX","es":"Gracias a la presencia de la policía ese día, el sospechoso no volverá a aparecer en el área por un tiempo pero seguramente volverá en los próximos días para proseguir su actitud delictiva"},
{"key":"SCENARIO_10_INDEX_7","en-gb":"All the patrols in the area are trying to find the suspect. Thanks to the support of the info submitted  through INSPEC2T   the exhibitionist is found and arrested","de":"XXXX","el":"XXXX","es":"Todas las patrullas en el área intentan encontrar al sospechoso. Gracias a la información subida a través de INSPEC2T consiguen encontrar y detenerlo."},
{"key":"SCENARIO_11_INDEX_1","en-gb":"A 5 year old boy disappears from the inside of a church, with a stranger","de":"XXXX","el":"XXXX","es":"Un chico de 5 años desaparece de la iglesia junto con un desconocido. "},
{"key":"SCENARIO_11_INDEX_2","en-gb":"Since the place is a crowded area of tourism, some user could bring information of the child. 20 users send information of potential lost boys, but none of them match with the required","de":"XXXX","el":"XXXX","es":"Dado que se trata de un área de turistas, algunos usuarios pueden enviar información sobre el niño. 20 usuarios informan sobre un niño potencialmente desaparecido pero ninguno coincide. (desinformación)"},
{"key":"SCENARIO_11_INDEX_3","en-gb":"One patrol is required and is in the area looking for the boy, with the description given by the parents. Is complicated to find anyone between many people.","de":"XXXX","el":"XXXX","es":"Se envía una patrulla al área para buscar al niño siguiendo la descripción de los padres. Es complicado encontrar a alguien entre tantas personas. "},
{"key":"SCENARIO_11_INDEX_4","en-gb":"The representative of the neighborhood association of the area, as a request of the INSPEC2T   coordinator, gives information of potential eyewitnesses, like one beggar who is always near the main door of the church but leaves the place when the police arrive. He usually spends his time in a near park.","de":"XXXX","el":"XXXX","es":"Un representando de la asociación de vecinos del área, a petición del coordinador de INSPEC2T, informa sobre posibles testigos, como un mendigo que siempre está cerca de la puerta principal de la iglesia, pero deja el lugar cuando llega la policía. Por lo general, pasa su tiempo en un parque cercano."},
{"key":"SCENARIO_11_INDEX_5","en-gb":"The child is still missing","de":"XXXX","el":"XXXX","es":"Hay dos patrullas más en el área, incluyendo la policía de barrio. El niño sigue desaparecido"},
{"key":"SCENARIO_11_INDEX_6","en-gb":"Although the number of police effectiveness increases, the lack of useful witness information results in a failure of finding the child","de":"XXXX","el":"XXXX","es":"A pesar de que el número de oficiales de la policía aumenta, siguen faltando testigos que proporcionen información útil. Como resultado, no encuentran al niño"},
{"key":"SCENARIO_11_INDEX_7","en-gb":"One boy, the disappeared one, appear in the proximities, naked and injured. Seems that has been raped. No one has seen the author of the aggression","de":"XXXX","el":"XXXX","es":"Un niño, el desaparecido, aparece desnudo y herido en las proximidades. Parece que el niño ha sido violado. Nadie ha visto el autor de la agresión."},
{"key":"SCENARIO_11_INDEX_8","en-gb":"The testimony of the beggar is crucial for solving the case. He saw one old aged man with a boy getting in a parked car. The car is founded in the very moment when the man was trying to abuse the child. The man is captured and the boy is rescued without damage.","de":"XXXX","el":"XXXX","es":"El testimonio del mendigo es crucial para resolver el caso. Vio a un viejo anciano con un niño en un coche aparcado. El coche es encontrado en el mismo momento en que el hombre estaba tratando de abusar del niño. El hombre es capturado y el niño es rescatado sin daño."},
{"key":"SCENARIO_12_INDEX_1","en-gb":"A group of people have been seen dumping some kind of materials in a public plot","de":"XXXX","el":"XXXX","es":"Un grupo de personas ha estado tirando residuos ilegales en una parcela pública (conducta prohibida)"},
{"key":"SCENARIO_12_INDEX_2","en-gb":"One patrol with two police officers go to the area and find household appliances and debris, but no one is there","de":"XXXX","el":"XXXX","es":"Una patrulla con dos policías acude al área y encuentran electrodomésticos y escombros pero no hay nadie allí. "},
{"key":"SCENARIO_12_INDEX_3","en-gb":"Some neighbours give details of a van seen there minutes before. The plate mentioned appears to belong to a stolen van","de":"XXXX","el":"XXXX","es":"Algunos vecinos explican que han visto una furgoneta allí hace unos minutos. La matrícula mencionada aparece como perteneciente a una furgoneta robada"},
{"key":"SCENARIO_12_INDEX_4","en-gb":"Two police vehicles are patrolling the area and one of them locates the robbed car. There are no fingerprints or signs of the owners","de":"XXXX","el":"XXXX","es":"Hay dos vehículos de policía en el área y uno de ellos localiza, aparcada, la la furgoneta robada. No hay huellas dactilares o señales del autor/es."},
{"key":"SCENARIO_12_INDEX_5","en-gb":"Some claims about burglaries in the neighbourhood are incoming","de":"XXXX","el":"XXXX","es":"Mientras tanto ocurren más robos en el barrio"},
{"key":"SCENARIO_12_INDEX_6","en-gb":"In the INSPEC2T   archive, the coordinator finds info about previous incidents in the area about burglaries. The address of the gang is\nStored","de":"XXXX","el":"XXXX","es":"El coordinador encuentra información en el registro de INSPEC2T sobre incidentes anteriores en el barrio. La dirección de la banda está almacenada."},
{"key":"SCENARIO_12_INDEX_7","en-gb":"The stolen van is recuperated, but the group of burglars have escaped","de":"XXXX","el":"XXXX","es":"Se ha recuperado la furgoneta pero el grupo de ladrones ha escapado."},
{"key":"SCENARIO_12_INDEX_8","en-gb":"The presence of police patrols in the area avoid the group of burglaries committing more robberies, but flee from there before the arrival of the officers","de":"XXXX","el":"XXXX","es":"La presencia de las patrullas de policía en el área evita que el grupo de ladrones vuelva a robar pero se dan a la fuga con la llegada de los agentes"},
{"key":"SCENARIO_12_INDEX_9","en-gb":"Thanks to the stored info in the system one patrol verifies the address mentioned are stored stolen materials from houses in the area. The owner of the house is arrested","de":"XXXX","el":"XXXX","es":"Gracias a la información almacenada en el sistema, una de las patrullas verifica que hay objetos robados de casas en la dirección mencionada. El propietario de la casa está detenido"},
{"key":"SCENARIO_13_INDEX_1","en-gb":"In a close park of the school a numerous student’s group is  coming together, apparently to organize a big fight.","de":"XXXX","el":"XXXX","es":"En un parque cercano de la escuela un numeroso grupo de estudiantes se está reuniendo, aparentemente para organizar una pelea multitudinaria."},
{"key":"SCENARIO_13_INDEX_2","en-gb":"One CPO is sent to speak with the youth group and, when he tries to mediate with them, receives a hit in his head with a bottle of glass, resulting wounded.","de":"XXXX","el":"XXXX","es":"Un policía de barrio es enviado para hablar con el grupo juvenil y, cuando intenta mediar con ellos, recibe un golpe en la cabeza con una botella de cristal, resultando herido."},
{"key":"SCENARIO_13_INDEX_3","en-gb":"Both groups begin to fight","de":"XXXX","el":"XXXX","es":"Ambos grupos comienzan una pelea."},
{"key":"SCENARIO_13_INDEX_4","en-gb":"The concierge take pictures of the members of the group and send them using the INSPEC2T platform, recognizing some of the young boys as students of the school","de":"XXXX","el":"XXXX","es":"El conserje hace fotos de los miembros del grupo y los envía a través del sistema, reconociendo a algunos de los muchachos como estudiantes de la escuela."},
{"key":"SCENARIO_13_INDEX_5","en-gb":"One police motorbike and two police patrols arrives but only find two students with serious wounds, produced by a knife.","de":"XXXX","el":"XXXX","es":"Llega una moto y dos patrullas de la policía, pero sólo se encuentran dos estudiantes con heridas graves, producidas por un cuchillo"},
{"key":"SCENARIO_13_INDEX_6","en-gb":"The images sent by the concierge and the information of some of the contenders give the clue to identify previous facts of fights in the area. But another witness and user of the system sends another picture of a young boy fleeing while carrying a bloody knife with large size.","de":"XXXX","el":"XXXX","es":"Las imágenes enviadas por el conserje y la información de algunos de los contendientes dan la pista para identificar hechos previos de peleas en la zona. Pero otro testigo y usuario del sistema envía otra foto de un niño huyendo mientras llevaba un cuchillo ensangrentado de gran tamaño."},
{"key":"SCENARIO_13_INDEX_7","en-gb":"After the aggression, the group escapes, leaving the CPO on the ground , wounded.","de":"XXXX","el":"XXXX","es":"Después de la agresión, el grupo escapa, dejando al policía del barrio en el suelo, herido."},
{"key":"SCENARIO_13_INDEX_8","en-gb":"The police patrols require an ambulance to assist the injured students.  Some of the participants involved in the fight are arrested, but not the one with the knife.","de":"XXXX","el":"XXXX","es":" Algunos de los participantes involucrados en la lucha son arrestados, pero no el que tiene el cuchillo.Las patrullas de la policía requieren una ambulancia para ayudar a los estudiantes heridos."},
{"key":"SCENARIO_13_INDEX_9","en-gb":"The images of the bloody knife’s owner bring the solution of the author of the injuries to the students, and the information of the concierge gives the address of the main suspect of the attack.","de":"XXXX","el":"XXXX","es":"Las imágenes del dueño del cuchillo ensangrentado traen la solución del autor de las heridas, y la información del conserje da la dirección del principal sospechoso del ataque."},
{"key":"SCENARIO_14_INDEX_1","en-gb":"At the main entry of the city a group of false police officers stops cars to fine them and get cash, mainly foreign cars.","de":"XXXX","el":"XXXX","es":"En la entrada principal de la ciudad, un grupo de policías falsos detiene a los coches para multarlos y obtener dinero en efectivo, principalmente coches extranjeros."},
{"key":"SCENARIO_14_INDEX_2","en-gb":"A two officer’s patrol is sent to the place. However, as the group see the police arriving, rob a car and flee from there quickly. Begins a pursuit.","de":"XXXX","el":"XXXX","es":"Una patrulla de dos oficiales es enviada al lugar. Sin embargo, como el grupo ve a la policía llegar, roban un coche y huyen de allí rápidamente. Comienza una búsqueda."},
{"key":"SCENARIO_14_INDEX_3","en-gb":"Some INSPEC2T users bring information about the car robbed in their escape.","de":"XXXX","el":"XXXX","es":"Algunos usuarios de INSPEC2T aportan información sobre el vehículo robado."},
{"key":"SCENARIO_14_INDEX_4","en-gb":"In order to slow down the traffic in the city and stop the robbed car, the coordinator of INSPEC2T decides to demand a regulation of the red phase in the traffic lights, and this makes the robbed car get trapped in a main avenue by prolonging this phase","de":"XXXX","el":"XXXX","es":"Con el fin de frenar el tráfico en la ciudad y detener el coche robado, el coordinador de INSPEC2T decide exigir una regulación de la fase roja en los semáforos, y esto hace que el coche robado quede atrapado en una avenida principal prolongando esta fase."},
{"key":"SCENARIO_14_INDEX_5","en-gb":"Requesting info from the users brings data of the plate of the robbed car but an incident of this quickness requires a patrol response","de":"XXXX","el":"XXXX","es":"Pedir información de los usuarios proporciona datos sobre la matrícula del coche robado, pero un incidente de esta rapidez requiere una respuesta de patrulla."},
{"key":"SCENARIO_14_INDEX_6","en-gb":"Waiting in this type of quick frauds causes the success of the criminal Act","de":"XXXX","el":"XXXX","es":"Esperar en este tipo de fraudes rápidos inclina la balanza a favor de los criminales."},
{"key":"SCENARIO_14_INDEX_7","en-gb":"The stopped traffic leads to the arrest of the gang by the patrol who was chasing them","de":"XXXX","el":"XXXX","es":"El tráfico detenido lleva a la detención de la pandilla por la patrulla que los perseguía"},
{"key":"SCENARIO_15_INDEX_1","en-gb":"Two neighbor women are disputing and begin to fight, not only verbally","de":"XXXX","el":"XXXX","es":"Dos mujeres vecinas están discutiendo y comienzan a pelear, no sólo verbalmente"},
{"key":"SCENARIO_15_INDEX_2","en-gb":"Two neighbor women are disputing and begin to fight, not only verbally","de":"XXXX","el":"XXXX","es":"Una patrulla se encarga de asistir. Una vez allí, median entre las mujeres y terminan la disputa. Pero mientras la policía abandona el edificio, la lucha comienza de nuevo."},
{"key":"SCENARIO_15_INDEX_3","en-gb":"Another neighbor of the women records the insults hiding himself in his home, and the women don’t notice it. He sends the recording through INSPEC2T.","de":"XXXX","el":"XXXX","es":"Otro vecino de las mujeres registra los insultos que se escondiéndose en su casa, y las mujeres no lo notan. Envía la grabación a través de INSPEC2T. "},
{"key":"SCENARIO_15_INDEX_4","en-gb":"After a while, one woman enters at her home and takes a kitchen knife, and attacks the other women, who results seriously injured. In the fight, the attacker woman falls downstairs, hitting her head with the floor, remaining unconscious","de":"XXXX","el":"XXXX","es":"Después de un tiempo, una mujer entra en su casa y toma un cuchillo de cocina, y ataca a las otras mujeres, que resultan gravemente heridas. En la pelea, la mujer atacante cae abajo, golpeando su cabeza con el suelo, permaneciendo inconsciente."},
{"key":"SCENARIO_15_INDEX_5","en-gb":"Two women seriously injured, being no clues of who was the attacker, since both of them have a different version of the facts.","de":"XXXX","el":"XXXX","es":"Dos mujeres seriamente heridas, sin tener claro quién era el atacante, ya que ambas tienen una versión diferente de los hechos."},
{"key":"SCENARIO_15_INDEX_6","en-gb":"Listening the recorded archive of the witness is possible to determinate who was the attacker in first place, solving the case","de":"XXXX","el":"XXXX","es":"Escuchar el archivo grabado del testigo es posible determinar quién era el atacante en primer lugar, resolviendo el caso."},
{"key":"SCENARIO_16_INDEX_1","en-gb":"Close to the entrance of the train station appears a left suitcase","de":"XXXX","el":"XXXX","es":"Aparece una maleta cerca de la entrada de la estación de trenes"},
{"key":"SCENARIO_16_INDEX_2","en-gb":"Close to the entrance of the train station appears a left suitcase","de":"XXXX","el":"XXXX","es":"Un menor coge la maleta mientras nadie le mira y abandona el lugar."},
{"key":"SCENARIO_16_INDEX_3","en-gb":"The patrol that arrives to the place sees no danger and takes the suitcase to deliver it at the lost property office of the city","de":"XXXX","el":"XXXX","es":"La patrulla que llega se da cuenta que no hay peligro y se lleva la maleta para dejarla en objetos perdidos de la ciudad."},
{"key":"SCENARIO_16_INDEX_4","en-gb":"One train driver who was ending his shift sees a nervous man leaving deliberately a suitcase at the entrance of the train station. He decides to send the advice through INSPEC2T.","de":"XXXX","el":"XXXX","es":"Un conductor de tren que terminaba su turno ve a un hombre nervioso que deja deliberadamente una maleta en la entrada de la estación de tren. Decide enviar una alerta a través de INSPEC2T"},
{"key":"SCENARIO_16_INDEX_5","en-gb":"According to the message received of the witness, the police coordinator decides to begin the protocol of objects left that could represent a menace. Call  the bomb disposal experts","de":"XXXX","el":"XXXX","es":"Dado el mensaje recibido del testigo, el coordinador policial decide iniciar el protocolo de objetos que pudieran representar una amenaza. Llama a los expertos en eliminación de bombas."},
{"key":"SCENARIO_16_INDEX_6","en-gb":"One explosion occurs in the Xativa Street. One police patrol is completely destroyed and two police officers are dead. The suitcase contained a bomb.","de":"XXXX","el":"XXXX","es":"Explosión en la calle Xàtiva. Una patrulla de la policía está completamente destruida y dos policías están muertos. La maleta contenía una bomba"},
{"key":"SCENARIO_16_INDEX_7","en-gb":"The minor who took the suitcase goes to a kindergarten near from there to open it. Suddenly, a big explosion occurs. Unfortunately, the suitcase explodes, killing the minor and also two children who were playing in the playground","de":"XXXX","el":"XXXX","es":"El menor que se llevó la maleta va a un jardín de infancia cerca de allí para abrirlo. De repente, se produce una gran explosión. Desafortunadamente, la maleta explota, matando al menor y a dos niños que estaban jugando en el patio de recreo."},
{"key":"SCENARIO_16_INDEX_8","en-gb":"The bomb disposal experts discover a bomb in the suitcase. The area is cordoned off by another police units and, finally, the bomb is disconnected","de":"XXXX","el":"XXXX","es":"Los expertos en destrucción de bombas descubren una en la maleta. La zona está acordonada por otras unidades de la policía y, por último, la bomba está desconectada."},
{"key":"SCENARIO_17_INDEX_1","en-gb":"At the kitchen of the “Convento Jerusalén” falla, a fire begins","de":"XXXX","el":"XXXX","es":"En la cocina de la falla \"Convento Jerusalén\" comienza un incendio."},
{"key":"SCENARIO_17_INDEX_2","en-gb":"One patrol arrives and enter in the local while the firemen are coming, to rescue some people who were yet inside.","de":"XXXX","el":"XXXX","es":"Una patrulla llega y entra en el local mientras los bomberos vienen, para rescatar a algunas personas que todavía estaban dentro."},
{"key":"SCENARIO_17_INDEX_3","en-gb":"Three police patrols arrive and cordon off the surrounding area, waiting for the firemen","de":"XXXX","el":"XXXX","es":"Llegan tres patrullas de la policía de los alrededores, esperando a los bomberos"},
{"key":"SCENARIO_17_INDEX_4","en-gb":"One “fallero” sends an image of the inside of the space and the coordinator sees fireworks and firecrackers in the image","de":"XXXX","el":"XXXX","es":"Un \"fallero\" envía una imagen del interior del espacio y el coordinador ve fuegos artificiales y petardos en la imagen. "},
{"key":"SCENARIO_17_INDEX_5","en-gb":"The first police patrols rescue some people but suddenly a great explosion (the fireworks and firecrackers stored) causes serious burn injuries on them and also on other falleros","de":"XXXX","el":"XXXX","es":"Las primeras patrullas policiales rescatan a algunas personas pero de repente una gran explosión (los fuegos artificiales y los petardos almacenados) causa graves lesiones por quemaduras, tanto a ellos como a otros falleros."},
{"key":"SCENARIO_17_INDEX_6","en-gb":"Once the firemen have arrived and begin to do their work, an explosion occurs and hurts some of them, because the firecrackers stored.","de":"XXXX","el":"XXXX","es":"Una vez que los bomberos han llegado y comienzan a hacer su trabajo, se produce una explosión e hiere algunos de ellos, porque hay petardos dentro."},
{"key":"SCENARIO_17_INDEX_7","en-gb":"The information provided through the image allows to the police units to prevent the firemen of the presence of the firework stored, and they act on that assumption, without exposing themselves to a dangerous situation.","de":"XXXX","el":"XXXX","es":"La información proporcionada a través de la imagen permite a las unidades de policía evitar que los bomberos entren habiendo fuegos artificiales almacenados, y actúan sobre esa premisa, sin exponerse a una situación peligrosa"},
{"key":"SCENARIO_18_INDEX_1","en-gb":"At a rave of minors, one security guard sees traffic dealers selling drugs","de":"XXXX","el":"XXXX","es":"En una rave para menores, un guardia de seguridad ve a traficantes vendiendo drogas"},
{"key":"SCENARIO_18_INDEX_2","en-gb":"One patrol is required and decides to enter in the enclosure. There are many people, and, when a traffic dealer sees the effectives, escapes from the inside","de":"XXXX","el":"XXXX","es":"Se envía una patrulla y decide entrar en el recinto. Hay mucha gente, y, cuando un traficante los ve, se escapa"},
{"key":"SCENARIO_18_INDEX_3","en-gb":"Some minors, as they see the police chasing the dealers, begin to run since they are in possession of drugs. Unfortunately, this creates a chain reaction and everybody begins to run. An avalanche of people occurs.","de":"XXXX","el":"XXXX","es":"Algunos menores, al ver a la policía persiguiendo a los traficantes, comienzan a correr ya que están en posesión de drogas. Desafortunadamente, esto crea una reacción en cadena y todo el mundo empieza a correr. Se produce una avalancha de personas."},
{"key":"SCENARIO_18_INDEX_4","en-gb":"Since there are in the place around 2000 people, its preferable to use more police effectives in order to manage the situation. With 6 police officers is possible to stablish a check at the entrance to identify the suspects","de":"XXXX","el":"XXXX","es":"Dado que hay en el lugar alrededor de 2000 personas, es preferible utilizar más agentes policiales con el fin de controlar la situación. Con 6 policías es es posible realizar un chequeo en la entrada para identificar a los sospechosos."},
{"key":"SCENARIO_18_INDEX_5","en-gb":"The security guard takes images of the group while were selling drugs","de":"XXXX","el":"XXXX","es":"El guardia de seguridad toma imágenes del grupo mientras estaban vendiendo drogas"},
{"key":"SCENARIO_18_INDEX_6","en-gb":"10 minors are seriously injured by crushing and the dealers have fled","de":"XXXX","el":"XXXX","es":"10 menores de edad están gravemente heridos por la avalancha y los traficantes han huido."},
{"key":"SCENARIO_18_INDEX_7","en-gb":"At the checkpoint the officers confiscate 50 g of cocaine and another dangerous drugs, and make 5 arrests","de":"XXXX","el":"XXXX","es":"En el puesto de control, los agentes confiscan 50 g de cocaína y otras drogas peligrosas, y detienen a cinco personas."},
{"key":"SCENARIO_18_INDEX_8","en-gb":"The images, taken in a crowded place and in the darkness, are useless for law enforcement purposes","de":"XXXX","el":"XXXX","es":"Las imágenes, tomadas en un lugar lleno de gente y en la oscuridad, son inútiles para fines policiales."},
{"key":"SCENARIO_19_INDEX_1","en-gb":"One lion has escaped from its enclosure in a careless mistake of the keeper, at the municipal zoo called “Bioparc”","de":"XXXX","el":"XXXX","es":"Un león ha escapado de su celda en un error por descuido del guardia, en el zoológico municipal llamado \"Bioparc\""},
{"key":"SCENARIO_19_INDEX_2","en-gb":"A two officer’s patrol is sent to the place. With their guns ready, they try to find the lion. During the research, one  officer is injured by the lion and the other tries to shoot, but fails and the lion escapes into the park","de":"XXXX","el":"XXXX","es":"Se envía una patrulla de dos oficiales. Con sus armas preparadas, tratan de encontrar al león. Durante la investigación, un oficial es herido por el león y el otro intenta disparar, pero falla y el león escapa hacia el parque."},
{"key":"SCENARIO_19_INDEX_3","en-gb":"While the rest of the patrols arrive, the lion has attacked one group of students who were visiting the park this morning","de":"XXXX","el":"XXXX","es":"Mientras que el resto de las patrullas llegan, el león ha atacado a un grupo de estudiantes que estaban visitando el parque esta mañana."},
{"key":"SCENARIO_19_INDEX_4","en-gb":"The chairman of the zoo shares a map of the enclosure through INSPEC2T, and highlights the area where he believes the lion is going","de":"XXXX","el":"XXXX","es":"El presidente del zoológico comparte un mapa del recinto a través de INSPEC2T, y destaca la zona donde cree que está el león."},
{"key":"SCENARIO_19_INDEX_5","en-gb":"The confrontation between the lion and the police results in a slashed arm of the officer and the escape of the lion","de":"XXXX","el":"XXXX","es":"La confrontación entre el león y el policía resulta en un brazo amputado del oficial y la huida del león."},
{"key":"SCENARIO_19_INDEX_6","en-gb":"Some students are injured and the lion is shot by the police effectives.","de":"XXXX","el":"XXXX","es":"Algunos estudiantes se lesionan y el león es sacrificado por los efectivos de la policía"},
{"key":"SCENARIO_19_INDEX_7","en-gb":"The information of the specific area where probably the lion goes allow the police to mobilize resources of action (such as take tranquilizer darts avoiding guns, since the area is out of danger for the visitors) in order to not killing the animal. Finally is found and immobilized.","de":"XXXX","el":"XXXX","es":"La información del área específica donde probablemente el león va permite a la policía movilizar recursos de acción (como sacar dardos tranquilizantes evitando armas, ya que la zona está fuera de peligro para los visitantes) para no matar al animal. Finalmente se encuentra e inmoviliza. "},
{"key":"SCENARIO_20_INDEX_1","en-gb":"A fisherman slips into the sea while was fishing at the breakwater.","de":"XXXX","el":"XXXX","es":"Un pescador se cae en el mar mientras estaba pescando en el rompeolas"},
{"key":"SCENARIO_20_INDEX_2","en-gb":"A two officer’s patrol is sent to the place. The officers prevent the rest of the fishermen to dive into the sea in their attempt to rescue the rugged. Even so, one officer decides to do it by himself.","de":"XXXX","el":"XXXX","es":"Una patrulla de dos oficiales es enviada al lugar. Los oficiales impiden que el resto de los pescadores se caigan en el mar en su intento de rescatar el accidentado. Aun así, un oficial decide hacerlo solo."},
{"key":"SCENARIO_20_INDEX_3","en-gb":"Waiting for a patrol boat causes that the rest of the fishermen try to rescue their partner and now 4 people are drowning. The patrol rescue 2 of them, but the other 2 are lost.","de":"XXXX","el":"XXXX","es":"La espera de una patrulla hace que el resto de los pescadores traten de rescatar a su compañero y ahora 4 personas se están ahogando. La patrulla rescata a 2 de ellos, pero los otros 2 se pierden."},
{"key":"SCENARIO_20_INDEX_4","en-gb":"Thanks to the INSPEC2T system, some captains of pleasure boats in the area decide to help in the rescue as they saw the alert in INSPEC2T.","de":"XXXX","el":"XXXX","es":"Gracias al sistema INSPEC2T, algunos capitanes de embarcaciones en la zona deciden ayudar en el rescate cuando vieron la alerta en INSPEC2T"},
{"key":"SCENARIO_20_INDEX_5","en-gb":"Although no fishermen are jeopardizing themselves thanks to the quick presence of the patrol, unfortunately the office can’t find the fallen fisherman. Two days later, a dead body is found in the beach","de":"XXXX","el":"XXXX","es":"Aunque ningún pescador se está poniendo en peligro gracias a la rápida presencia de la patrulla, desafortunadamente la oficina no puede encontrar al pescador caído. Dos días después, se encuentra un cadáver en la playa…"},
{"key":"SCENARIO_20_INDEX_6","en-gb":"One police patrol boat arrives to the area and can rescue half of the fishermen in the sea, but due to the bad conditions of the water, returns to the port. Two fishermen are disappeared.","de":"XXXX","el":"XXXX","es":"Una patrulla de la policía llega a la zona y puede rescatar a la mitad de los pescadores en el mar, pero debido a las malas condiciones del agua, regresa al puerto. Dos pescadores han desaparecido."},
{"key":"SCENARIO_20_INDEX_7","en-gb":"Despite the police patrol boat only has rescued two fishermen, the rest of the drowned fishermen are rescued by the pleasure boats","de":"XXXX","el":"XXXX","es":"A pesar de que la patrulla de la policía sólo ha rescatado a dos pescadores, el resto los que han caído son rescatados por los barcos de recreo."},
{"key":"SCENARIO_1_TITLE_1","en-gb":"Vandalism","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_2","en-gb":"Lack of Support","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_3","en-gb":"Citizen Support","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_4","en-gb":"Multiple Acts of Vandalism","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_1","en-gb":"Drug Use","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_2","en-gb":"Argument","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_3","en-gb":"Injury\n(possible severity)","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_4","en-gb":"Citizen support","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_1","en-gb":"Traffic accident","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_2","en-gb":"Multiple accidents","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_3","en-gb":"Death","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_4","en-gb":"Citizen support","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_1","en-gb":"Noise complaint (loud music)","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_2","en-gb":"Persecution","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_3","en-gb":"Fight","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_4","en-gb":"Citizen support","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_1","en-gb":"Gender Violence","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_2","en-gb":"CP assistance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_3","en-gb":"The minor in dangerous situation","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_1","en-gb":"Dog bite","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_2","en-gb":"Escape of the aggressor dog","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_3","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_1","en-gb":"Theft from the inside vehicles","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_2","en-gb":"Police presence","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_3","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_1","en-gb":"Man climbing a bridge","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_2","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_3","en-gb":"Sudden Hero","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_4","en-gb":"Sudden Hero","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_1","en-gb":"Pickpocketing","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_2","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_3","en-gb":"More Pickpocketing","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_1","en-gb":"Exhibitionism","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_2","en-gb":"CPO Required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_3","en-gb":"Moinor Corruption","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_4","en-gb":"Fight","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_5","en-gb":"Witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_TITLE_1","en-gb":"Disappearance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_TITLE_2","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_TITLE_3","en-gb":"Patrol Required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_TITLE_4","en-gb":"Specific Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_TITLE_5","en-gb":"More Police effectives are required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_1","en-gb":"Dumping","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_2","en-gb":"Send Patrol","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_3","en-gb":"Request Citizen Info","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_4","en-gb":"Send More Patrols","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_5","en-gb":"Burglaries","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_TITLE_6","en-gb":"Search internal info of previous cases","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_1","en-gb":"Group Gathering","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_2","en-gb":"CPO Injured","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_3","en-gb":"Multiple Fights","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_4","en-gb":"INSPEC2T Witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_5","en-gb":"Three Patrols in the area","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_TITLE_6","en-gb":"Request INSPEC2T info","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_TITLE_1","en-gb":"False Police Check","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_TITLE_2","en-gb":"One police patrol set","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_TITLE_3","en-gb":"Request INSPEC2T info","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_TITLE_4","en-gb":"Request Traffic light regulation","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_TITLE_1","en-gb":"Nighbours Dispute","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_TITLE_2","en-gb":"Police Action","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_TITLE_3","en-gb":"Citizen Request","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_TITLE_4","en-gb":"Both women injured","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_TITLE_1","en-gb":"Suspicious Suitcase","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_TITLE_2","en-gb":"Thief","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_TITLE_3","en-gb":"Police Intervention","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_TITLE_5","en-gb":"Bomb disposal experts","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_TITLE_1","en-gb":"Fire","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_TITLE_2","en-gb":"Police Intervention","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_TITLE_3","en-gb":"More Patrols","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_TITLE_1","en-gb":"Drug Dealers","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_TITLE_2","en-gb":"One police patrol sent","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_TITLE_3","en-gb":"Avalanche of people","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_TITLE_4","en-gb":"Three patrols sent","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_TITLE_5","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_TITLE_1","en-gb":"Lion's escape","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_TITLE_2","en-gb":"One police patrol sent","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_TITLE_3","en-gb":"More patrols required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_TITLE_1","en-gb":"Fisherman falls in the sea","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_TITLE_2","en-gb":"One police patrol sent","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_TITLE_3","en-gb":"A patrol boat is required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_TITLE_4","en-gb":"Citizen collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"}]