[{"key":"SCENARIO_1_INDEX_1","en-gb":"Students are sitting outside a house drinking verbally abusing local community members. Reported on INSPECT by a citizen.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_2","en-gb":"Other local citzens experiencing similar issue, bottles and cans being thrown onto the road. (should university be made aware)","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_3","en-gb":"Police call past and warn students about their behaviour and the students go into the house.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_4","en-gb":"After police leave students appear out again verbally abusing nextdoor neighbours for calling the police. Neighbours report through INSPECT.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_5","en-gb":"Asking other citizens to assist or warn students. (This is a volatile situation citizens have been abused, possible injury if hit by bottle) Use INSPECT APP only. Detailed info provided via posts.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_6","en-gb":"Police remove the alcohol and enforce drinking bye-laws and ensure the students take the seats etc back into their house.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_7","en-gb":"Citizens complain (supported by police) to the local universities and City council. Actions initative where the students receive formal warnings and the council clear the debris erecting no drinking bye law signs around the area.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_1","en-gb":"An elderly woman has had her purse stolen from her house through an open window","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_2","en-gb":"A witness can offer a vague description but no direction of travel","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_3","en-gb":"A student has had his mobile phone stolen from his hall table in his house whilst he was upstairs","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_4","en-gb":"Further more detailed description and photograph is provided giving a direction of travel of the criminal","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_5","en-gb":"A citizen has seen the elderly thief acting suspiciously outside a house in the area where the front door appears open. Photograph uploaded","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_6","en-gb":"Thanks to the stored data in the INSPEC2T system, the coordinator sends via INSPEC2T app images of the suspect to the CPO. The witness recognises it to be the elderly man seen committing the first theft and the images is sent to the patrols in the area who have now arrested the individual","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_INDEX_7","en-gb":"The police retrace the criminal's steps via the citizen sightings on INSPEC2T and locate the stolen items hidden on the way","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_1","en-gb":"A mother has added a post claiming her 5-year-old daughter has gone missing from her front garden. She has uploaded a recent photograph. The weather is cold and it is getting dark","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_2","en-gb":"Two sightings have been made by citizens who claim to have seen a girl with an unknown male heading towards the river area. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_3","en-gb":"Uploaded photographs have proved that a child with an unknown male is not the missing child","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_4","en-gb":"An INSPEC2T member posts having seen a child fitting the description on the other sider of the area playing with other children","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_5","en-gb":"One INSPEC2T user approaches the children to bring the missing girl home but is challenged by local adults about approaching children","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_6","en-gb":"Police officers arrive and using the details provided on INSPEC2T identify the missing child and take her home","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_INDEX_7","en-gb":"Police return the child to her mother and the benefits of the INSPEC2T platform are realised and appreciated. Community confidence in the police is improved greatly","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_1","en-gb":"A lady has returned to her parked car to find the passenger window has been broken and her handbag has been stolen.","de":"XXXX","el":"","es":""},
{"key":"SCENARIO_4_INDEX_2","en-gb":"Two sightings have been made by citizens who claim to have  seen two youths acting suspiciously in the area trying parked car doors.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_3","en-gb":"Uploaded photographs have been posted of the youths by a member of the community.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_4","en-gb":"An INSPEC2T member posts having seen two youths, fitting the posted descriptions, emptying the contents of a bag out in an entry in the near vicinity.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_5","en-gb":"One INSPEC2T user checks the entry and retrieves some items including a handbag, cards, driving licence and other personal documents. The witness posts seeing the youths trying car doors in the next street along and is watching the youths from a discreet distance.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_6","en-gb":"Police officers arrive and using the details provided on INSPEC2T arrest the two youths and recover a purse containing cash, credit cards and house keys.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_7","en-gb":"Police return the items to the lady owner identified through the credit cards and details on INSPEC2T. The benefits of the INSPEC2T input are realized and appreciated. Two criminals are arrested and charged with theft. Community confidence in the police is improved","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_INDEX_8","en-gb":"Failure to respond has allowed the two youths to escape, community confidence damaged","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_1","en-gb":"A woman has had her purse stolen at the supermarket.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_2","en-gb":"Another woman has had her purse stolen at the same supermarket","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_3","en-gb":"A witness posts a vague description of clothes that the suspected criminal is wearing","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_4","en-gb":"While police patrols are looking for the suspect, another customer of the supermarket posts that a male tried to steal his wallet on the way in and that the culprit is making his way up Agincourt Avenue. A full description is given","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_5","en-gb":"The thief is not apprehended and is not seen again","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_6","en-gb":"A ctizen reports having seen a male fitting the description of the thieft stuffing a bag behind a lamppost in Agincourt Avenue and making off.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_7","en-gb":"Thanks to the stored data in the INSPEC2T system, the coordinator sends via INSPEC2T app images of the suspect fitting the description provided. The witness recognises one of them as the thief and police apprehend him. The stolen items are missing","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_INDEX_8","en-gb":"The police search the area identified by citizens and recover two purses and a wallet, all of which are returned to their owners","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_1","en-gb":"A number local citizens have reported that an elderly male has been indecently exposing himself to females in the vicinity of a woman’s sheltered accommodation building in the Lower Ormeau area of Belfast.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_2","en-gb":"Two separate women have complained about a male exposing himself to them, giving a description of him and his clothing. There was no mention of any violent behaviour or threats from the man. The shelter warden has also made a complaint on behalf of two residents.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_3","en-gb":"A beat officer responds to the area of the woman’s sheltered accommodation. The culprit sees the officer arriving and makes off.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_4","en-gb":"A group of young girls complain that an elderly male has exposed himself to them outside a play park area in the Lower Ormeau.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_5","en-gb":"The elderly male has not been located due to a failure to send officers to apprehend him. Community are not impressed with police actions","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_6","en-gb":"One INSPEC2T user posts a complete description of the culprit including his current location outside the play park. The citizen has recorded the culprit exposing himself and sends it through the system.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_7","en-gb":"Police promptly respond and arrest the man fitting the description on INSPEC2T and matching the video images.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_INDEX_8","en-gb":"Due to the support of the info submitted through INSPEC2T further reports of indecent exposure were investigated and proved against the arrested man.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_1","en-gb":"Several concerned students have posted messages on INSPECT about a missing girl, who is their friend, claiming she may be suicidal. They have also posted photographs of her and descriptions of her clothing.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_2","en-gb":"A shop owner post seeing the girl in the photo on INSPECT in his hardware shop. He says she bought a long rope and was upset. He was worried about her mental state. Full description of her clothing and she walked towards the river Lagan","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_3","en-gb":"Police speak to the shop owner but there are no further details. Police patrol the area but no sight of the missing girl. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_4","en-gb":"Another citizen posts a photo of the girl beside the bridge","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_5","en-gb":"One anonymous citizen claims to have seen the girl on the Ormeau Bridge staring down into the water. Gives an exact location. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_6","en-gb":"The police negotiation team arrive and try to talk the girl down but she is unresponsive and there is a standoff with the girl threatening to jump hanging herself.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_7","en-gb":"From the info on INSPECT (photos) the girl’s friends confirm her identity and post some ideas directly to the police about what might help encourage her off the bridge.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_INDEX_8","en-gb":"Police use the info provided on INSPECT to form a structured approach plan and convince her to come down from the bridge.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_1","en-gb":"Several local citizens have reported waste being dumped in various derelict sites in the Holylands area. They report what looks like hazardous waste.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_2","en-gb":"Several citizen post complaints about rat infestations around the derelict sites where waste has been dumped. It also appears that there is dangerous including medical waste dumped.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_3","en-gb":"Police arrive in the area and check the derelict sites. They seal the area off and call in specialist council cleaners to remove the waste and deal with the infestation.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_4","en-gb":"A citizen posts a description and photograph of the van which has been dumping the waste. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_5","en-gb":"Two separate reports are posted claiming to have seen the identified van driving slowly past derelict sites and having parked on Rugby Road beside a derelict site.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_6","en-gb":"A report is posted claiming that an angry mob of local residents are making their way to Rugby Road and intend confronting the occupants of the van described earlier on INSPEC2T.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_INDEX_7","en-gb":"The police arrive at Rugby Road before the mob with council Officials, seize the van and arrest the occupants who have provided false details, the van was also found to be stolen. The mob arrive, are pleased with the resolution and disperse peacefully.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_1","en-gb":"A number local citizens have reported hearing automatic gunfire in the Lower Ormeau area near a hotel. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_2","en-gb":"Citizen There are now several posts on INSPEC2T identifying that a lone male with an automatic rifle is walking up Rugby Road ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_3","en-gb":"Police respond and the male flees into the back streets and alleys. Crime report on INSPEC 2 Tfrom police highlight several people have been shot in a local hotel and that an armed and dangerous male is at large.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_4","en-gb":"A citizen reports seeing a male hiding behind a wall in a poorly lit up area of the Holylands and gives a brief description of him. The citizen notes he is close to bar and that it is nearly closing time.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_5","en-gb":"The police response has caused the offender to flee and go into hiding. The police use the INSPECT to deliver safety notices to the general public and keep people safe. ","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_6","en-gb":"The area goes very quiet and the male shooter is photographed by a citizen hiding behind a parked car. The photograph shows the exact location of the male and a clear image of his face.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_INDEX_7","en-gb":"Using the data available on INSPEC2T Police can quickly form a plan of approach, they can also identify the individual through the facial recognition software and research him. The plan is executed precisely and the culprit arrested without further gun shots being discharged.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_1","en-gb":"A local resident has reported a suspicious caller at their house with what appeared to be false ID claiming to be from the City council checking local homes for damp. A full description was posted also, along council contact details to check such caller’s authenticity. Several residents have come forward saying they have lost personal items from their recently and all after an inspection of their homes for damp by the City Council.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_2","en-gb":"A citizen reports that two males claiming to be from the council called at her house and forced their way in when asked them to wait while she checked their authenticity. They assaulted her and stole her purse. She posted descriptions of the men and","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_3","en-gb":"Police call with the victim and patrol the area but there is no sign of the culprits. Police post a warning, advice and more in depth descriptions of the culprits.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_4","en-gb":"An INSPEC2T member posts having seen a car, fitting the description posted earlier, pulling up outside an elderly neighbours house and are knocking the door.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_5","en-gb":"One INSPEC2T user posts, prior to police arrival, that the males did not gain entry and were driving off up Cromwell Road. Another citizen confirms this and pinpoints the vehicle with two males in it parked near the Botanic Avenue junction.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_6","en-gb":"Police officers arrive and using the details provided on INSPEC2T identify the vehicle and arrest the culprits who tried to make off on foot when they saw police arriving.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_INDEX_7","en-gb":"Police return to the car and locate several purses and a quantity of stolen jewelry which is identified by the INSPEC2T users. The benefits of the INSPEC 2 T input are realized and appreciated. Community confidence in the police is improved greatly.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_1","en-gb":"Students Causing Annoyance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_3","en-gb":"Police Attendance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_4","en-gb":"Students Causing Annoyance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_5","en-gb":"Citizen Assistance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_TITLE_7","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_1","en-gb":"Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_3","en-gb":"Another Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_4","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_TITLE_5","en-gb":"Possible Further Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_1","en-gb":"Report","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_3","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_4","en-gb":"Local community INSPEC2T member","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_TITLE_5","en-gb":"Witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_1","en-gb":"Report","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_3","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_4","en-gb":"Local community INSPEC2T member","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_TITLE_5","en-gb":"Witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_1","en-gb":"Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_2","en-gb":"Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_3","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_4","en-gb":"Another Theft","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_TITLE_6","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_1","en-gb":"Complaint","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_2","en-gb":"Exposure","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_3","en-gb":"Police Response","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_4","en-gb":"Further Exposure","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_TITLE_6","en-gb":"Citizen","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_1","en-gb":"Missing Girl","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_3","en-gb":"Police Response","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_4","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_5","en-gb":"Citizen","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_TITLE_7","en-gb":"Citizen Assistance","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_1","en-gb":"Fly tipping incident","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_2","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_4","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_5","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_TITLE_6","en-gb":"Citizen Collaboration","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_1","en-gb":"Complaint","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_2","en-gb":"Citizen","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_3","en-gb":"Police Response","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_4","en-gb":"Citizen","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_5","en-gb":"Police Response","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_TITLE_6","en-gb":"Citizen","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_TITLE_1","en-gb":"Report","de":"","el":"","es":""},
{"key":"SCENARIO_10_TITLE_2","en-gb":"Citizen Collaboration","de":"","el":"","es":""},
{"key":"SCENARIO_10_TITLE_3","en-gb":"Police Response","de":"","el":"","es":""},
{"key":"SCENARIO_10_TITLE_4","en-gb":"Local community INSPEC2T member","de":"","el":"","es":""},
{"key":"SCENARIO_10_TITLE_5","en-gb":"Witness","de":"","el":"","es":""},
{"key":"SCENARIO_1_WAIT_FEEDBACK_1","en-gb":"Waiting at this stage is fine, but there is no real benefit to waiting for the situation to get worse.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_OFFICER_FEEDBACK_1","en-gb":"Sending an officer at this stage is a good idea to prevent any confrontations arising and reduce noise levels","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_CITIZEN_FEEDBACK_1","en-gb":"Sending an officer at this stage is a good idea to prevent any confrontations arising and reduce noise levels","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_WAIT_FEEDBACK_2","en-gb":"It is good to raise awareness to citizens for sightings only, but advise to use app and not to approach","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_OFFICER_FEEDBACK_2","en-gb":"There are now a number of reports and an escalation of disturbances, the possibility of further disturbances is high, sending officers will prevent further crimes and keep people safe","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_CITIZEN_FEEDBACK_2","en-gb":"Too dangerous to ask citizens to get involved","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_WAIT_FEEDBACK_4","en-gb":"There is no benefit to waiting, action is required due to severity of the threat","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_OFFICER_FEEDBACK_4","en-gb":"There is a real need to send an officer, this is a high-risk situation","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_CITIZEN_FEEDBACK_4","en-gb":"Too dangerous to ask citizens to get involved","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_OFFICER_FEEDBACK_5","en-gb":"Action needs to be taken at this point as there is a potential of serious crimes against minors, police must respond","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_CITIZEN_FEEDBACK_5","en-gb":"Ask citizens for re-sightings can raise awareness against further crimes and gain further details or maintain contact","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_WAIT_FEEDBACK_1","en-gb":"Waiting at this stage is fine, but there is no real benefit to waiting until another crime is committed","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_OFFICER_FEEDBACK_1","en-gb":"Given this is an elderly person and the fact that they may be badly shaken it may be good to have police there, this could act as a deterent. But consider the crime has happened and is not life threatening.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_CITIZEN_FEEDBACK_1","en-gb":"It us good to raise awareness to citizens for possible sightings and further crimes or description to aid police","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_CITIZEN_FEEDBACK_2","en-gb":"Asking citizens for more sightings can raise awareness against further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_OFFICER_FEEDBACK_3","en-gb":"There is now a second theft and the possibility of further thefts is possible, sending officers should help prevent further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_CITIZEN_FEEDBACK_3","en-gb":"Asking citizens about sighting to raise awareness can help prevent further crimes and gain more details","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_WAIT_FEEDBACK_4","en-gb":"Waiting here will not help solve the crime","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_OFFCIER_FEEDBACK_4","en-gb":"Great! Sending an officer is the right thing to do, provided a better desciption and direction of travel, a successful arrest is a strong possibility","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_WAIT_FEEDBACK_5","en-gb":"Action needs to be taken as there is a potential crime about to take place","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_2_OFFICER_FEEDBACK_5","en-gb":"Great! Sending an officer is the right thing to do, provided a better desciption and direction of travel, a successful arrest is a strong possibility","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_1","en-gb":"Waiting at this stage will allow time to gain more information and prioritise a response to the situation","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_OFFICER_FEEDBACK_1","en-gb":"It could be too early to send an officer without further information","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_CITIZEN_FEEDBACK_1","en-gb":"Engaging with the community to gain as much information as possible is very important","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_2","en-gb":"Waiting could potentially put a child's life at risk, and should not be considered","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_OFFICER_FEEDBACK_2","en-gb":"Sending an officer is an absolute must given the risk to a young child","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_3","en-gb":"Waiting can potentially put a child's life at risk, and is not an option to be considered. You should have asked for help from citizens","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_CITIZEN_FEEDBACK_3","en-gb":"Encouraging community participation is exceptionally important at this point as they can provide much more insight and information of the area covered by the INSPEC2T app","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_4","en-gb":"Waiting at this stage would put a child's life at risk and is not an option to be considered","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_OFFICER_FEEDBACK_4","en-gb":"Sending an officer is an absolute must given the risk to a young child","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_WAIT_FEEDBACK_5","en-gb":"Waiting could potentially cause a disagreement between members of the community","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_3_OFFICER_FEEDBACK_5","en-gb":"Sending officers will help to resolve the missing girl issue but will also improve relations with community members","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_WAIT_FEEDBACK_1","en-gb":"Waiting will allow more time to gain information and priorities a response to the situation","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_1","en-gb":"It is too early to send and officer without further information","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_CITIZEN_FEEDBACK_1","en-gb":"It is very important to engage the community at this stage to gain as much further information as possible","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_WAIT_FEEDBACK_2","en-gb":"Waiting will jeopardize a possible arrest and increase further crime, though further information may come to light","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_2","en-gb":"Sending an officer is required given the risk of further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_WAIT_FEEDBACK_3","en-gb":"Waiting will increase the risk of further crimes and is not an option to be considered","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_3","en-gb":"There is enough information to justify sending more police officers considerig criminals are being watched and there is a risk to citizens","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_CITIZEN_FEEDBACK_3","en-gb":"Encouraging community participation is exceptionally important at this point as they can provide much more insight and information of the area covered by the INSPEC2T app","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_WAIT_FEEDBACK_4","en-gb":"Waiting will increase the risk of further crimes and is not an option to be considered","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_4","en-gb":"Sending an officer is an absolute must given the risk of further crimes being committed","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_CITIZEN_FEEDBACK_4","en-gb":"It is very important to engage the community at this stage to gain as much information as possible relating to the offenders","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_OFFICER_FEEDBACK_5","en-gb":"Sending an officer is an absolute must given the risk of further crimes being committed","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_4_CITIZEN_FEEDBACK_5","en-gb":"Sending citizens into a potentially dangerous situation is not a good idea in case they are identified as criminals","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_1","en-gb":"Waiting at this stage is fine but there is no real benefit to waiting until another crime is committed","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_1","en-gb":"Given there is a crime reported and the fact it may be good to have police there to act as a deterrent, consider the crime has happened and is not life threatening","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_CITIZEN_FEEDBACK_1","en-gb":"It would be good to raise awareness to citizens for possible sightings and further crimes or description to aid police","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_2","en-gb":"Waiting at this stage is fine, but there are now 2 reported crimes, so waiting could increase the possibility of further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_2","en-gb":"There is now a second theft and the possibility of further thefts is now high so it would be beneficial to send resources to prevent further crimes and apprehend the thief","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_CITIZEN_FEEDBACK_2","en-gb":"Ask citizens for sightings can raise awareness against further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_3","en-gb":"Waiting at this stafe is right but there is a need to take notice of the information provided","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_3","en-gb":"Not necessary, INSPEC2T can deal with the information and raise awareness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_CITIZEN_FEEDBACK_3","en-gb":"Ask citizens for sightings can raise awareness against further crimes and gain more details for policing action plan","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_4","en-gb":"There is no benefit to waiting, action is required.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_4","en-gb":"There is a real need to send an officer as there is a better description and direction of travel, therefore apprehension is a strong possibility","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_CITIZEN_FEEDBACK_4","en-gb":"Ask citizens for sightings can raise awareness against further crimes and gain more details for policing action plan, but police request is more important","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_WAIT_FEEDBACK_6","en-gb":"Action needs to be taken at this point as there is a potential to recover proceeds of crime","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_5_OFFICER_FEEDBACK_6","en-gb":"There is a real need to send officers as there iis a possible location of the suspect and the distinct possibility of recovering stolen property","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_WAIT_FEEDBACK_1","en-gb":"waiting at this stage is fine but there is no real benefit to waiting until another crime is committed.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_OFFICER_FEEDBACK_1","en-gb":"not enough information available to justify sending an officer at this stage.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_1","en-gb":"It is good to raise awareness to citizens for possible sightings and further crimes or description to aid police.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_WAIT_FEEDBACK_2","en-gb":"waiting at this stage is not an option, there are now two reported crimes so waiting could increase the possibility of further crimes or harm to citizens.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_OFFICER_FEEDBACK_2","en-gb":"There are two incidents reported and the possibility of further exposures, now is the time to send resources to prevent further crimes and apprehend the culprit (keep people safe)","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_2","en-gb":"Ask citizens for sightings can raise awareness against further crimes","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_WAIT_FEEDBACK_3","en-gb":"waiting at this stage is right but there is a need to take notice of the information provided.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_3","en-gb":"Asking citizens for sightings can raise awareness against further crimes and gain more details for policing action plan.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_WAIT_FEEDBACK_4","en-gb":"There is no benefit to waiting action is required due to severity of the threat.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_OFFICER_FEEDBACK_4","en-gb":"There is a real need to send an officer as there is a high-risk situation (young girls), there is a definite location and apprehension is a strong possibility.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_4","en-gb":"Asking citizens for sightings can raise awareness against further crimes and gain further details but police response is most important.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_OFFICER_FEEDBACK_6","en-gb":"Action needs to be taken at this point as there is a potential of serious sexual crimes against minor’s police must respond","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_6_CITIZEN_FEEDBACK_6","en-gb":"Ask citizens for sightings can raise awareness against further crimes and gain further details or maintain contact.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_WAIT_FEEDBACK_1","en-gb":"waiting at this stage is fine but the suicidal aspect must be taken seriously.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_OFFICER_FEEDBACK_1","en-gb":"Not enough info to commit resources.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_1","en-gb":"It would be good to raise awareness to citizens for possible sightings and assistance for the police through INSPEC2T.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_WAIT_FEEDBACK_2","en-gb":"not an option there needs to be some action","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_OFFICER_FEEDBACK_2","en-gb":"need officers to get into the area and speak with the shop owner.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_2","en-gb":"Assistance from citizens is paramount to raise awareness about the missing girl","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_WAIT_FEEDBACK_3","en-gb":"not an option there needs to be some action","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_3","en-gb":" Assistance from citizens is a must to gain more details for policing action plan.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_WAIT_FEEDBACK_4","en-gb":"not an option there needs to be some action","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_OFFICER_FEEDBACK_4","en-gb":"There is a real need to send an officer as there is a better description of location and the risk is very high.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_4","en-gb":" Assistance from citizens is a must to gain more details for policing action plan.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_OFFICER_FEEDBACK_5","en-gb":"Officers required to be there this is not a situation to be approached by someone not trained to do so.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_7_CITIZEN_FEEDBACK_5","en-gb":"Citizen participation is invaluable in these situations.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_WAIT_FEEDBACK_1","en-gb":"waiting at this stage is fine but there is no real benefit to waiting until another crime is committed.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_1","en-gb":"Given there is hazardous waste it may be good to have police there to protect the public.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_1","en-gb":"It would be good to raise awareness to citizens for possible sightings and further crimes or description to assist police.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_WAIT_FEEDBACK_2","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_2","en-gb":"Given there is hazardous waste it may be good to have police there to protect the public.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_2","en-gb":"Ask citizens for sightings will raise awareness against further crimes being committed and will reduce the threat of harm.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_4","en-gb":"There is no real need to send an officer the information provided should raise awareness for routine policing patrols.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_4","en-gb":"Ask citizens for sightings can raise awareness against further crimes and gain further details but police request is most important.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_5","en-gb":"There is no real need to send an officer the information provided should raise awareness for routine policing patrols.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_5","en-gb":"Ask citizens for sightings can raise awareness against further crimes and gain further details but police presence is more important at this stage.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_OFFICER_FEEDBACK_6","en-gb":"There is a real need to send officers as there is a serious disturbance about to take place","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_8_CITIZEN_FEEDBACK_6","en-gb":"Sending Citizens here is not a good idea as there is aserious disturbance about to take place and they could get caught up in it and get injured.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_WAIT_FEEDBACK_1","en-gb":"waiting at this stage is ok as there is no real detail to react to.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_OFFICER_FEEDBACK_1","en-gb":"This level of severity and the fact it is gunfire being reported Armed Response officers need to be deployed to check the area","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_1","en-gb":"There should be no request for citizen participation due to severity of the situation. Citizens can provide invaluable information but only by chance witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_WAIT_FEEDBACK_2","en-gb":"waiting at this stage is not an option, there is now a distinct possibility of harm to citizens.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_OFFICER_FEEDBACK_2","en-gb":"Armed officers must be deployed given the severity of the threat.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_2","en-gb":"There should be no request for citizen participation due to severity of the situation. Citizens can provide invaluable information but only by chance witness not through requested assistance.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_WAIT_FEEDBACK_3","en-gb":"waiting at this stage is right but there is a need to take cognizance of the information provided.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_3","en-gb":"Citizens can provide invaluable information but only by chance witness not through requested assistance.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_WAIT_FEEDBACK_4","en-gb":"here is no benefit to waiting action is required due to severity of the threat.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_OFFICER_FEEDBACK_4","en-gb":"There is a real need to send an officer as there is a high-risk situation there is a definite location and apprehension is a strong possibility.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_4","en-gb":"There should be no request for citizen participation due to severity of the situation. Citizens can provide invaluable information but only by chance witness not through requested assistance.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_OFFICER_FEEDBACK_6","en-gb":"There is a real need to send an officer as there is a high-risk situation there is a definite location and apprehension is a strong possibility.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_9_CITIZEN_FEEDBACK_6","en-gb":"There should be no request for citizen participation due to severity of the situation. Citizens can provide invaluable information but only by chance witness","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_WAIT_FEEDBACK_1","en-gb":"To wait at this stage can allow time to gain more information and prioritise a response to the situation but due to the number of complaints it is necessary to support and protect the community.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_OFFICER_FEEDBACK_1","en-gb":"It could be too early to send an officer without further information but the fact there are several complaints a police response is required.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_1","en-gb":"All important to engage the community at this stage to gain as much information as possible in the early stages.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_OFFICER_FEEDBACK_2","en-gb":"Sending an officer is an absolute must as a serious assault and robbery has taken place.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_2","en-gb":"As there has been a violent attack engaging citizen’s assistance would not be a good idea due to the threat posed.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_3","en-gb":"As there has been a violent attack engaging citizen’s assistance would not be a good idea due to the threat but raising awareness is a good strategy to gain further information.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_WAIT_FEEDBACK_4","en-gb":"To wait at this stage would put a citizen’s life at risk and is not an option to be considered.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_4","en-gb":" As there is a threat of violence from a similar encounter previously citizen engagement should not be encouraged a police response is appropriate.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_OFFICER_FEEDBACK_5","en-gb":"Sending an officer is an absolute must given the risk to an elderly citizen.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_10_CITIZEN_FEEDBACK_5","en-gb":" As there is a threat of violence from a similar encounter previously citizen engagement should not be encouraged a police response is appropriate.","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_11_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_12_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_13_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_14_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_15_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_16_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_17_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_18_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_19_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_WAIT_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_OFFICER_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_20_CITIZEN_FEEDBACK_1","en-gb":"XXXX","de":"XXXX","el":"XXXX","es":"XXXX"}]