[{"key":"START_SCREEN_DESCRIPTION","en-gb":"Welcome to resource force, take on the role of a police operator and help to solve crimes across the city. You must use your resources carefully to solve cases and keep civilians happy and feeling safe.*2n*But be careful, officers are limited so use them wisely","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"APP_NAME","en-gb":"ResourceForce","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"START_SCREEN_TAP","en-gb":"Tap to start!","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_OK","en-gb":"OK!","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_WAIT","en-gb":"Wait!","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_TRY_AGAIN","en-gb":"Try Again","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_SEND_ONE","en-gb":"Send officer","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_SEND_MANY","en-gb":"Send officers","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_DEVELOPED","en-gb":"Developed Case","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_ARREST_SUCCESS","en-gb":"Arrests have been made for the following case:","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_ARREST_FAIL","en-gb":"Officers fail to make any arrests regarding the case:","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_ASK_CITIZEN","en-gb":"Ask citizens for help!","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_CITIZEN_SUCCESS","en-gb":"Citizens provide evidence through the INSPEC2T app, 2 have been charged","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_CITIZEN_FAIL","en-gb":"Citizen fails to provide any solid evidence for the case","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_NO_MORE_INCIDENTS","en-gb":"No more incidents to check this turn","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_GO","en-gb":"Go","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_NEXT_TURN","en-gb":"Next Turn","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_NEW","en-gb":"New","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_ONGOING","en-gb":"Ongoing","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_RESOLVED","en-gb":"Resolved","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_CASE","en-gb":"Case","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_CASE_SUBJECT","en-gb":"Subject","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"INCIDENT_OFFICERS","en-gb":"Officers","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_RESOLVED_CASES","en-gb":"Arrests","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_ACTIVE_CASES","en-gb":"Active Cases","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_TURN","en-gb":"Turn","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_GAMEOVER","en-gb":"Game Over","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_GAMEOVER_BODY","en-gb":"You Survived {0} Turns*2n*Citizen happiness fallen below 10%, citizens no longer feel safe under your control","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_AVAILABLE","en-gb":"Available","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_TURNS_UNTIL_AVAILABLE","en-gb":"turns until available","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_OFFICERS_REQUIRED","en-gb":"Officers required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_TURNS_REQUIRED","en-gb":"Turns required","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_CITIZEN_HAPPINESS","en-gb":"Citizen Satisfaction","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_SCORE","en-gb":"Score","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_BEST","en-gb":"Best","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"CITIZEN_HELP_TEXT","en-gb":"Citizens may be able to help in this case","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_STATUS","en-gb":"Status","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_TYPE","en-gb":"Type","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_LOCATION","en-gb":"Location","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_DESCRIPTION","en-gb":"Description","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"BASIC_TEXT_IGNORE_WARNING","en-gb":"WARNING! Selecting wait will cause the case to expire, reducing citizen satisfaction","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"WELCOME_SCREEN_SET_LOCATION","en-gb":"Please set your location below to get the best experience!","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_TAP","en-gb":"Tap to continue…","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_TOP_BAR","en-gb":"The top of the screen shows the current satisfaction status, the further into red you go, the closer you are to losing. Solve cases to stay out of the red","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_STATUS_BAR","en-gb":"The status bar shows the actual satisfaction, try to keep this above 10% for as many turns as you can","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_OFFICERS","en-gb":"The officer indicator informs you how many officers are available and how many turns until officers in the field return and become available again","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_INFORMATION","en-gb":"This box will give you information on the current case and keep you updated on its status","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_OFFICER_REQ","en-gb":"Each case will need a number of officers to attend  for a set number of turns","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_INCIDENTS","en-gb":"Here you will see all your active incidents, they are colour coordinated by severity. Red being most severe","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"TUTORIAL_TEXT_BUTTONS","en-gb":"Each case can have up to 3 options, wait for more officers, send the required officers or ask citizens for help when available","de":"XXXX","el":"XXXX","es":"XXXX"},
{"key":"SCENARIO_1_INDEX_1","en-gb":"Youth group making graffiti","de":"XXXX","el":"XXXX","es":"Grupo de jóvenes haciendo grafitis"},
{"key":"SCENARIO_1_INDEX_2","en-gb":"Youth group making graffiti","de":"XXXX","el":"XXXX","es":"El encargado de la biblioteca no puede ser localizado"},
{"key":"SCENARIO_1_INDEX_3","en-gb":"A citizen sends in a recording of the incident via the INSPEC2T app","de":"XXXX","el":"XXXX","es":"Un ciudadano envía una grabación a través de la App de INSPEC2T"},
{"key":"SCENARIO_1_INDEX_4","en-gb":"The group makes more damage by throwing stones to the windows of the library","de":"XXXX","el":"XXXX","es":"El grupo causa más daños lanzando piedras a las ventanas de la biblioteca"},
{"key":"SCENARIO_1_INDEX_5","en-gb":"When the patrol arrives, the group escapes","de":"XXXX","el":"XXXX","es":"Cuando las patrullas llegan, el grupo escapa"},
{"key":"SCENARIO_1_INDEX_6","en-gb":"The patrol localizes one suspect, but is not sure that is implicated","de":"XXXX","el":"XXXX","es":"La patrulla localiza a un sospechoso, pero no es seguro que esté implicado"},
{"key":"SCENARIO_1_INDEX_7","en-gb":"The supervisor recognizes one of the teenagers as a user of the library, making possible to catch the group","de":"XXXX","el":"XXXX","es":"El supervisor reconoce a uno de los jóvenes como usuario de la biblioteca, haciendo posible identificar al resto del grupo"},
{"key":"SCENARIO_2_INDEX_1","en-gb":"Two drug-addicts are injecting heroine near the school","de":"XXXX","el":"XXXX","es":"Dos toxicómanos inyectándose heroína junto a un colegio"},
{"key":"SCENARIO_2_INDEX_2","en-gb":"One of the fathers reprimands for their actions and starts arguing. He gets injured.","de":"XXXX","el":"XXXX","es":"El padre de un alumno les reprocha su actitud y se inicia una pelea. Es herido"},
{"key":"SCENARIO_2_INDEX_3","en-gb":"A school-boy founds the syringe used by drug-addicts and pinches himself with a needle.","de":"XXXX","el":"XXXX","es":"Un menor escolar se pincha con una aguja de una jeringuilla de los toxicómanos"},
{"key":"SCENARIO_2_INDEX_4","en-gb":"A witness records drug-addicts and the place where they leave their syringes","de":"XXXX","el":"XXXX","es":"Un testigo graba a los toxicómanos y dónde dejan las jeringuillas"},
{"key":"SCENARIO_2_INDEX_5","en-gb":"Drug-addicts are identified, fined and the syringes are localized","de":"XXXX","el":"XXXX","es":"Los toxicómanos son identificados y multados y las jeringuillas localizadas"},
{"key":"SCENARIO_2_INDEX_6","en-gb":"The injured receive medical assistance; one of the drug-addicts is arrested for the result of his aggression.","de":"XXXX","el":"XXXX","es":"Los heridos son atendidos y uno de los toxicómanos es detenidos por el resultado de la agresión"},
{"key":"SCENARIO_2_INDEX_7","en-gb":"One of the drag-addicts is identified, but the other one tries to run, throwing away the syringes. ","de":"XXXX","el":"XXXX","es":"Uno de los toxicómanos es identificado pero el otro emprende la huida, tirando la jeringuill"},
{"key":"SCENARIO_3_INDEX_1","en-gb":"Two cars had an accident inside of the tunnel. The drivers started an argument","de":"XXXX","el":"XXXX","es":"Accidente entre dos turismos en el interior de un túnel. Los conductores se enzarzan en una discusión."},
{"key":"SCENARIO_3_INDEX_2","en-gb":"Other drivers are inattentive watching the scene; and another accident happen, this time with serious injuries.","de":"XXXX","el":"XXXX","es":"Debido al efecto “mirón”, se produce otro accidente, esta vez con heridos graves."},
{"key":"SCENARIO_3_INDEX_3","en-gb":"One of the injured dies without having been attended. ","de":"XXXX","el":"XXXX","es":"Uno de los heridos fallece al no ser atendido urgentemente"},
{"key":"SCENARIO_3_INDEX_4","en-gb":"One of the witnesses shares a photo of the incident with plates of the vehicles involved via INSPEC2T.","de":"XXXX","el":"XXXX","es":"Un conductor testigo de los hechos comparte a través de INSPEC2T una foto con la matrícula de los vehículos implicados."},
{"key":"SCENARIO_3_INDEX_5","en-gb":"The incident is reported, seriously wounded are taken to the hospital. One of the culprits runs. ","de":"XXXX","el":"XXXX","es":"Se instruye atestado y varios heridos graves son trasladados al hospital. Fuga de uno de los implicados en el accidente."},
{"key":"SCENARIO_3_INDEX_6","en-gb":"The incident is reported, the traffic is brought back to normal, but one of the drivers involved managed to run.","de":"XXXX","el":"XXXX","es":"Se instruye atestado y se normaliza el tráfico, pero una unidad implicada en el accidente ha huido."},
{"key":"SCENARIO_3_INDEX_7","en-gb":"The incident is reported the victims are taken to the hospital if necessary, the traffic is brought back to normal, but one of the of the drivers involved ran and there was one death.","de":"XXXX","el":"XXXX","es":"Se instruye atestado, se atiende a los heridos y se normaliza el tráfico, pero una unidad implicada en el accidente ha huido y hay un fallecido."},
{"key":"SCENARIO_3_INDEX_8","en-gb":"The accident is taken care of and however one of the drivers ran, it was possible to localize him knowing license plate numbers of his car","de":"XXXX","el":"XXXX","es":"Se logra atender el accidente, y pese a que un conductor ha huido, es localizado a través de la placa de matrícula de su vehículo."},
{"key":"SCENARIO_4_INDEX_1","en-gb":"A group of young people is drinking alcohol in residential area with the music blasting from one of their cars","de":"XXXX","el":"XXXX","es":"Un grupo de jóvenes se encuentra con sus vehículos en zona residencial con la música alta y bebiendo alcohol"},
{"key":"SCENARIO_4_INDEX_2","en-gb":"Upon seeing the patrol, they turn the music down. One of the vehicles tries to flee","de":"XXXX","el":"XXXX","es":"Un grupo de jóvenes se encuentra con sus vehículos en zona residencial con la música alta y bebiendo alcohol"},
{"key":"SCENARIO_4_INDEX_3","en-gb":"A taxi driver is returning home sees the situation and reprimands the culprits, which causes a fight.","de":"XXXX","el":"XXXX","es":"Un taxista que finaliza su turno de trabajo les llama la atención  y se inicia una pelea"},
{"key":"SCENARIO_4_INDEX_4","en-gb":"The claimant has photos of the whole situation and of license plates of cars involved taken. ","de":"XXXX","el":"XXXX","es":"El reclamante ha grabado la escena y posee imágenes de las matrículas de los  vehículos  que se encuentran allí"},
{"key":"SCENARIO_4_INDEX_5","en-gb":"The police is able to intercept the fled vehicle and detains the driver for previous charges. The others, though, go on consuming alcohol and blasting music","de":"XXXX","el":"XXXX","es":"Se logra interceptar al vehículo fugado y se detiene a su conductor al tener antecedentes. El resto de los jóvenes vuelve a poner música y consumir alcohol"},
{"key":"SCENARIO_4_INDEX_6","en-gb":"The fight was stopped, but two officers had been injured.","de":"XXXX","el":"XXXX","es":"Se intercede en la pelea con el resultado de varios heridos"},
{"key":"SCENARIO_4_INDEX_7","en-gb":"They could intercept the fled car and detain the driver. Thanks to the INSPEC2T they manage to find the rest of the group. ","de":"XXXX","el":"XXXX","es":"Se logra interceptar al vehículo fugado y se detiene a su conductor al tener antecedentes. El resto del grupo es localizado a posteriori gracias a INSPEC2T"},
{"key":"SCENARIO_5_INDEX_1","en-gb":"A man hits his wife in presence of their child.","de":"XXXX","el":"XXXX","es":"Un varón golpea a su pareja en presencia del hijo de ambos"},
{"key":"SCENARIO_5_INDEX_2","en-gb":"The victim and the minor receive assistance from the CP","de":"XXXX","el":"XXXX","es":"Atención a la víctima y al menor por parte del PB de la zona "},
{"key":"SCENARIO_5_INDEX_3","en-gb":"The aggressor takes the minor somewhere. ","de":"XXXX","el":"XXXX","es":"El agresor se lleva al menor del lugar"},
{"key":"SCENARIO_5_INDEX_4","en-gb":"Via INSPEC2T a witness uploads the recording of the escape of the aggressor and his location","de":"XXXX","el":"XXXX","es":"A través de INSPEC2T un testigo de los hechos graba la huida del agresor y su localización"},
{"key":"SCENARIO_5_INDEX_5","en-gb":"Trace the aggressor, but not provide the victim with proper medical assistance. ","de":"XXXX","el":"XXXX","es":"Localización del agresor pero asistencia de la víctima deficiente"},
{"key":"SCENARIO_5_INDEX_6","en-gb":"They are able to localize the minor, but he is injured and his mother has irreversible head injuries since she never was given medical assistance","de":"XXXX","el":"XXXX","es":"El menor ha sido localizado pero presenta lesiones de consideración, y la madre ha sufrido daños irreversibles por la demora en su atención sanitaria"},
{"key":"SCENARIO_5_INDEX_7","en-gb":"They provide medical assistance for the victim and her child. The police couldn´t find the aggressor","de":"XXXX","el":"XXXX","es":"No se localiza al agresor pero se atiende a las víctimas"},
{"key":"SCENARIO_5_INDEX_8","en-gb":"Guarantee medical assistance for the victim and prevent the aggression against the minor due to his prompt localization.","de":"XXXX","el":"XXXX","es":"Atención adecuada de la víctima y prevención de la agresión al menor al ser localizado con prontitud."},
{"key":"SCENARIO_6_INDEX_1","en-gb":"The owner of the dog was injured while trying to stop the fight between his dog and another one on the dog beach","de":"XXXX","el":"XXXX","es":"El dueño de un can ha sufrido heridas al interceder en una pelea entre su perro y otro, en la zona de baño para animales de la playa"},
{"key":"SCENARIO_6_INDEX_3","en-gb":"After having searched the area, the police wasn’t able to find neither the aggressor dog, nor his owner.","de":"XXXX","el":"XXXX","es":"Tras realizar batidas por la zona no se consigue localizar al perro agresor ni a su dueño"},
{"key":"SCENARIO_6_INDEX_4","en-gb":"Via INSPEC2T a swimmer shares a panoramic photo of the area. ","de":"XXXX","el":"XXXX","es":"A través de INSPEC2T un bañista comparte una imagen panorámica de la zona "},
{"key":"SCENARIO_6_INDEX_2","en-gb":"They provided medical assistance for the injured person. The aggressor dog is still being sought. The injured dog dies","de":"XXXX","el":"XXXX","es":"Se atiende a la persona lesionada y no se localiza al perro agresor. El perro agredido fallece."},
{"key":"SCENARIO_6_INDEX_5","en-gb":"The aggressor dog is still being sought, but the injured person and his dog receive medical assistance on time","de":"XXXX","el":"XXXX","es":"No se localiza al perro agresor pero la víctima es tratada y el perro herido es tratado a tiempo y no fallece."},
{"key":"SCENARIO_6_INDEX_6","en-gb":"The injured person received medical assistance, the wounded dog was saved and due to the photo that added to the verbal description provided, the police was able to localize the owner of the aggressor dog with his pet","de":"XXXX","el":"XXXX","es":"Tanto la persona que ha sufrido  el mordisco como su perro son atendidos a tiempo y gracias a la imagen compartida se logra contrastar la descripción verbal de los testigos , capturándose acto seguido al dueño y a su perro. "},
{"key":"SCENARIO_7_INDEX_1","en-gb":"In the surrounding area of the Mestalla football stadium broke windows and robbed from the inside few vehicles.","de":"XXXX","el":"XXXX","es":"dEn la zona de estacionamiento contigua al estadio de fútbol de Mestalla varios vehículos han sufrido robo de enseres por el \nmétodo de fractura de luna"},
{"key":"SCENARIO_7_INDEX_2","en-gb":"Provide deterrent police presence and help and guidance for victims. ","de":"XXXX","el":"XXXX","es":"Presencia disuasoria policial y atención y asesoramiento a los afectados"},
{"key":"SCENARIO_7_INDEX_3","en-gb":"Provide deterrent police presence and help and guidance for victims. ","de":"XXXX","el":"XXXX","es":"Un aficionado localiza una cartera con documentación junto a uno de los vehículos dañados y lo comparte a través de INSPEC2T"},
{"key":"SCENARIO_7_INDEX_4","en-gb":"A witness shares through INSPEC2T the picture of a suspect who he has seen trying to force the lock of the vehicle.","de":"XXXX","el":"XXXX","es":"Un testigo comparte a través de INSPEC2T una imagen de un sospechoso que ha visto intentando abrir un vehículo "},
{"key":"SCENARIO_7_INDEX_5","en-gb":"The police officer that coordinates theINSPEC2T compares the information from the ID from the wallet with the photo of the suspect and deduces that this is the same man. Later he found and detained due to the photos and documents..","de":"XXXX","el":"XXXX","es":"El agente de policía coordinador de INSPEC2T coteja la información de la documentación hallada con la imagen subida a INSPEC2T y deduce que es la misma persona. Es localizada a posteriori gracias a la documentación y arrestada"},
{"key":"SCENARIO_7_INDEX_6","en-gb":"New robberies in another area occurred, one of them with physical violence. The suspect is still missing","de":"XXXX","el":"XXXX","es":"localizada a posteriori gracias a la documentación y arrestada"},
{"key":"SCENARIO_7_INDEX_7","en-gb":"The author of the robberies is found and more damages are avoided. The owners of the damaged vehicles aren’t attended or advised","de":"XXXX","el":"XXXX","es":"Se localiza al autor de los daños y se evitan nuevos robos, pero no se asesora a los afectados"},
{"key":"SCENARIO_7_INDEX_8","en-gb":"The affected people are attended; however the thief is missing","de":"XXXX","el":"XXXX","es":"Se atiende y asiste a los afectados pero no se localiza al autor."}]